		<div id="privacy" class="information">
			<h2>개인정보 취급방침</h2>
			<!-- Str : 개인정보취급방침 -->
			<div class="privacy box">
				<div class="box-innerwrap">
					<div>DR-Wave는 귀하의 개인정보보호를 매우 중요시하며, 및 상의 개인정보보호 규정 및 행정안전부가 제정한을 준수하고 있습니다.</div>
					<div>DR-Wave는 개인정보 취급방침을 통하여 귀하께서 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려 드립니다.</div>

					<h3>1. 수집하는 개인정보 항목 및 수집방법</h3>
					<div>DR-Wave를 위해 입력된 이름, 휴대 전화번호, 이메일, 병원명, 진료과목, 모바일앱 사용 시 단말기 식별번호(IMEI)를 수집하며, 정보 전달을 위한 대상여부 확인 및 카카오 친구톡 발송 등의 목적으로만 활용되며 이외 다른 목적으로 노출하지 않습니다.</div>

					<h3>2. 개인정보의 보유 및 이용기간 / 개인정보 파기절차 및 방법</h3>
					<div>
						<dl>
							<dt>- 개인정보의 보유 및 이용기간</dt>
							<dd>고객의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체없이 파기합니다.</dd>
						</dl>
						<dl>
							<dt>- 개인정보 파기 절차 및 방법</dt>
							<dd>서비스 이용을 위해 제공해주신 정보는 보유 및 이용기간이 종료되면 파기됩니다. 파기 전 보유중인 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</dd>
						</dl>
						<p>전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
					</div>

					<h3>3. 개인정보 제공 및 공유</h3>
					<div>
						<p>DR-Wave는 고객의 개인정보를 “1.수집하는 개인정보의 항목 및 수집목적”에서 고지한 범위를 넘어서 이용하지 않으며, 고객의 사전 동의 없이는 위 범위를 초과하여 이용하거나 타인에게 제공하지 않습니다.</p>
						<p>단, 다음의 각 항목의 경우에는 관련 법령을 준수하여 예외적으로 고객의 개인정보를 제공할 수 있습니다.</p>
						<ul>
							<li>- 고객이 사전에 개인정보 제공의 동의한 경우</li>
							<li>- 법령에 의거하거나 수사 목적으로 법령에 정해진 절차와 방법에 따라 관련 기관의 요구가 있는 경우,</li>
							<li>- 고객에 대한 경품 제공을 위하여 해당 경품 공급업체에게 고객의 개인정보를 제공하는 경우</li>
						</ul>
					</div>

					<h3>4. 개인정보의 안정성 확보조치에 관한 사항</h3>
					<div>
						<p>DR-Wave는 방문자의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.</p>
						<ul>
							<li>- 고객의 개인정보 데이터를 암호화하고, 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.</li>
							<li>- 고객의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다.
								<ul>
									<li>• 고객을 대상으로 정보를 전달 및 알림 발송 업무를 수행하는 자</li>
									<li>• 고객의 정보 관리업무를 수행하는 자</li>
									<li>• 기타업무상 고객의 정보 취급이 불가피한 자</li>
								</ul>
							</li>
							<li>- 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보보호정책에 대한 이행사항 및 직원의 준수 여부를 감사하기 위한 내부절차를 마련하고 있습니다.</li>
							<li>- 개인정보 관련 취급자의 업무 인수인계는 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보 사고에 대한 책임을 명확화하고 있습니다.</li>
						</ul>
					</div>

<!-- 					<h3>5. 개인정보 위탁처리</h3> -->
<!-- 					<div> -->
<!-- 						<p>DR-Wave는 서비스의 질적 향상을 위해 고객들의 개인정보를 전문업체에 위탁하여 처리하고 있으며, 관계법례에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 개인정보에 관한 비밀유지, 제3자 제공 금지 및 사고시의 책임 부담 등 필요한 사항을 규정하고 있습니다.</p> -->
<!-- 						<p>DR-Wave의 개인정보 위탁처리 기관 및 위탁되는 개인정보와 그 위탁기관은 아래와 같습니다.</p> -->
<!-- 						<ul> -->
<!-- 							<li>- 위탁업체 : ㈜디웨이브</li> -->
<!-- 							<li>- 위탁목적 : 경품추첨 및 경품발송대행</li> -->
<!-- 							<li>- 위탁범위 : 이벤트 신청 확인 및 개인정보 수집</li> -->
<!-- 							<li>- 위탁기간 : 위탁계약 종료 시까지</li> -->
<!-- 							<li>- 업무담당자 연락처 :장석현 (연락처 82.70. 4480.0683)</li> -->
<!-- 						</ul> -->
<!-- 					</div> -->

					<h3>5. 개인정보관리책임자 및 개인정보의 열람, 정정, 삭제, 의견수렴 및 불만 처리에 관한 사항</h3>
					<div>
						<p>DR-Wave는 개인정보보호와 관련하여 고객 여러분들의 의견을 수렴하고 불만을 처리하기 위해 모든 절차와 방법을 마련하고 있으며, 관련 민원을 개인정보관리 책임자나, 혹은 담당부서로 신고하실 수 있습니다. 개인정보의 열람, 정정, 삭제 등을 원하시거나 개인정보의 보호와 관련한 문의 및 불만사항 등이 있으시면 아래의 개인정보관리 책임자에게 연락하여 주시면 즉시 조치하여 그 처리 결과를 통보하겠습니다.</p>
						<dl>
							<dt>■ 개인정보 관리 책임자</dt>
							<dd>성명 : 조장운</dd>
							<dd>직책 : 팀장</dd>
							<dd>전화번호 : 070-7599-4523</dd>
							<dd>주소 : 서울시 강남구 논현로 157길 22 코리아나빌딩 4층</dd>
						</dl>
						<dl>
							<dt>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</dt>
							<dd>* 개인정보침해신고센터(http://privacy.kisa.or.kr)</dd>
							<dd>* 정보보호마크인증위원회(www.eprivacy.or.kr)</dd>
							<dd>* 국가정보원 국가사이버안전센터(http://service1.go.kr)</dd>
							<dd>* 경찰청 사이버테러대응센터(www.ctrc.go.kr)</dd>
						</dl>
					</div>

					<h3>6. 고지의무</h3>
					<div>
						<p>본 개인정보취급방침에 대한 내용의 변경이 있을 때에는 그 변경 정책을 시행하기 최소 10일 전부터 DR-Wave 웹사이트 별도 공지를 통해 그 변경 이유 및 내용 등을 고지하도록 하겠습니다. 단, 개인정보의 제3자 제공, 수집/이용 목적 변경, 보유기간 변경 등 중요한 사항이 변경되는 경우에는 고객의 동의를 받도록 하겠습니다.</p>
						<p>본 약관은 2024년 12월 1일부터 적용됩니다.</p>
					</div>

				</div>				
			</div>
			<!-- End : 개인정보취급방침 -->
			
		</div>
	</body>
</html>
