
		<div id="privacy" class="information">
			<h2>이용약관</h2>
			<!-- Str : 개인정보취급방침 -->
			<div class="privacy box">
				<div class="box-innerwrap">
					<div>DR-Wave 사이트에 오신 것을 환영합니다! 아래 내용은 저희 DR-Wave의 사이트 이용약관 입니다. 웹사이트를 이용하시기 전에 이용약관에 대한 모든 내용을 보시기 바랍니다.</div>

					<h3>제1장 총 칙</h3>
					<h3>제 1조 (목 적)</h3>
					<div>이 약관은 DR-Wave가 제공하는 웹서비스(이하 "서비스"라 합니다)의 이용조건 및 절차 등에 관한 사항을 규정함을 목적으로 합니다.</div>

					<h3>제 2조 (약관의 효력 및 변경)</h3>
					<div>
						<ul>
							<li>① 본 서비스를 이용하고자 하는 모든 이용자에 대하여 그 효력을 발생합니다.</li>
							<li>② 이 약관의 내용은 서비스의 일부 화면 또는 기타 방법 등에 의하여 그 내용을 게재함으로써 그 효력을 발생합니다.</li>
							<li>③ 회사는 운영 또는 영업상 중요한 사유가 있을 경우 본 약관을 임의로 변경할 수 있으며, 변경된 약관은 본 조 제2항과 같은 방법으로 공지함으로써 그 효력을 발생합니다.</li>
						</ul>
					</div> 

					<h3>제 3조 (약관 외 준칙)</h3>

					<div>이 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신망이용촉진 등에 관한 법률 및 기타 관련법령, 회사가 별도로 정한 지침 등에 의합니다.</div>
			 

					<h3>제 4조 (서비스의 내용)</h3>
					<div>회사는 회원에게 회사가 자체 개발하는 서비스, 타 업체와 협력 개발한 서비스, 타 업체가 개발한 서비스 및 기타 회사에서 별도로 정하는 각종 서비스 등을 제공합니다. 단, 회사의 사정상 각 서비스별로 제공일정 및 제공방법이 변경되거나 지연, 미 제공될 수도 있습니다.</div>

					<h3>제2장 서비스 이용계약</h3>
					<h3>제 5조 (이용계약의 성립)</h3>
					<div>
						<ul>
							<li>① "위의 이용약관에 동의하십니까?" 라는 이용신청시의 물음에 회원이 "동의" 단추를 누르면 이 약관에 동의하는 것으로 간주됩니다.</li>
							<li>② 이용계약은 제7조에 규정한 회원의 이용신청에 대하여 회사가 승낙함으로써 성립합니다.</li>
						</ul>
					</div>
			 
					<h3>제 6조 (이용신청)</h3>
					<div>
						<ul>
							<li>① 본 서비스를 이용하기 위해서는 회사 소정의 가입신청 양식에서 요구하는 모든 이용자 정보를 기록하여 신청합니다.</li>
							<li>② 가입신청 양식에 기재하는 모든 이용자 정보는 모두 실제 데이터인 것으로 간주됩니다. 실명이나 실제 정보를 입력하지 않은 사용자는 법적인 보호를 받을 수 없으며 서비스의 제한을 받을 수 있습니다.</li>
						</ul>
					</div>
			 
					<h3>제 7조(회원정보 사용에 대한 동의)</h3>
					<div>
						<ul>
							<li>① 회사는 제7조에 따라 가입 신청 양식에 기재된 회원의 개인정보를 본 이용계약의 이행과 본 이용계약상의 서비스 제공을 위한 목적으로 이용합니다.</li>
							<li>② 회원 정보는 회사와 제휴한 업체에 제공될 수 있습니다. 단, 회사는 회원 정보 제공 이전에 제휴 업체, 제공 목적, 제공할 회원 정보의 내용 등을 사전에 공지하고 회원의 동의를 얻어야 합니다.</li>
							<li>③ 회원은 회원 정보 수정을 통해 언제든지 개인 정보에 대한 열람 및 수정을 할 수 있습니다.</li>
							<li>④ 회원이 가입 신청 양식에 회원정보를 기재하고, 회사에 본 약관에 따라 이용신청을 하는 것은 회사가 본 약관에 따라 이용신청서에 기재된 회원정보를 수집, 이용 및 제공하는 것에 동의하는 것으로 간주됩니다.</li>
						</ul>
					</div>

					<h3>제 8조(이용신청의 승낙)</h3>
					<div>
						<ul>
							<li>① 회사는 회원이 제7조에서 정한 사항을 정확히 기재하여 이용 신청을 하였을 때 다음 제2항, 제3항의 경우를 예외로 하여 승낙할 수 있습니다. 기재 사항의 항목에 따라 서비스 이용의 일부가 제한될 수 있습니다.</li>
							<li>② 회사는 다음의 경우 이용신청에 대하여는 승낙을 유보할 수 있습니다.
								<ul>
									<li>1. 서비스 이용설비에 여유가 없는 경우</li>
									<li>2. 기술상 서비스 제공이 불가능한 경우</li>
									<li>3. 기타 사유로 이용승낙이 곤란한 경우</li>
								</ul>
							</li>
							<li>③ 회사는 다음 각 호의 1에 해당하는 이용신청에 대하여 이를 승낙하지 않을 수 있습니다.
								<ul>
									<li>1. 다른 사람의 명의를 사용하여 신청한 경우</li>
									<li>2. 이용신청시 필요내용을 허위로 기재하여 신청한 경우</li>
									<li>3. 사회의 안녕질서 또는 미풍양속을 저해할 목적으로 신청한 경우</li>
									<li>4. 회사의 타 서비스에 영향을 줄 수 있다고 판단되는 경우</li>
									<li>5. 이름이 실명이 아닌 경우</li>
									<li>6. 회사의 기본 음성통화 및 타 서비스에 영향을 줄 수 있다고 판단되는 경우</li>
								</ul>
							</li>
						</ul>
					</div>
					
			 
					<h3>제 3장 계약당사자의 의무</h3>
					<h3>제 9조 (회사의 의무)</h3>
					<div>
						<ul>
							<li>① 회사는 제19조 및 제21조에서 정한 경우를 제외하고 이 약관에서 정한 바에 따라 계속적, 안정적으로 서비스를 제공할 수 있도록 최선의 노력을 다하여야 합니다.</li>
							<li>② 회사는 서비스에 관련된 설비를 항상 운용할 수 있는 상태로 유지, 보수하고, 장애가 발생하는 경우 지체 없이 이를 수리, 복구할 수 있도록 최선의 노력을 다하여야 합니다.</li>
							<li>③ 회사는 서비스 제공과 관련해서 알고 있는 회원의 신상정보를 본조 제③항의 경우를 제외하고 본인의 승낙없이 제3자에게 누설, 배포하지 않습니다. 단, 법률의 규정에 따른 적법한 절차에 의한 경우에는 그러하지 않습니다.</li>
							<li>④ 제1항의 범위 내에서, 회사는 업무와 관련하여 회원의 사전동의 하에 회원전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있으며, 쿠키의 설정 변경에 의해 서비스 이용이 변경되는 것은 회원의 책임입니다.</li>
							<li>⑤ 회사는 회원이 원하지 않는 영리목적의 광고성 전자우편을 발송하지 않으며, 기본적으로 옵트아웃(opt-out)방식을 취합니다. 전자우편수신거부는 안내 메일 또는 회원정보수정에서 회원이 직접 행하여야 합니다.</li>
						</ul>
					</div>
					
					<h3>제 10조 (사생활의 보호)</h3>
					<div>
						<ul>
							<li>① 회사는 서비스와 관련하여 기득한 회원의 개인정보를 본인의 사전 승낙없이 타인에게 누설, 공개 또는 배포할 수 없으며, 서비스 관련 업무이외의 상업적 목적으로 사용할 수 없습니다. 다만, 다음 각 호의 1에 해당하는 경우에는 그러하지 아니합니다.
								<ul>
									<li>1. 관계법령에 의하여 수사상의 목적으로 관계기관으로부터 요구받은 경우</li>
									<li>2. 정보통신윤리위원회의 요청이 있는 경우</li>
									<li>3. 기타 관계법령에 의한 경우</li>
								</ul>
							</li>
							<li>② 제1항의 범위 내에서, 회사는 광고업무와 관련하여 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있습니다.</li>
						</ul>
					</div>

					<h3>제 11조(회원의 의무)</h3>
					<div>
						<ul>
							<li>① 회원은 서비스를 이용할 때 다음의 행위를 하지 않아야 합니다.
								<ul>
									<li>1. 다른 회원의 ID 및 비밀번호를 부정하게 사용하는 행위</li>
									<li>2. 서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 복사,가공,번역, 2차적 저작 등을 통하여 복제, 공연,방송,전시,배포,출판 등에 사용하거나 제3자에게 제공하는 행위</li>
									<li>3. 타인의 명예를 손상시키거나 불이익을 주는 행위</li>
									<li>4. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위</li>
									<li>5. 공공질서 및 미풍양속에 위반되는 내용의 정보,문장,도형,음성 등을 타인에게 유포하는 행위</li>
									<li>6. 범죄와 결부된다고 객관적으로 인정되는 행위</li>
									<li>7. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염자료를 등록 또는 유포하는 행위</li>
									<li>8. 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 전송하는 행위</li>
									<li>9. 정보통신윤리위원회, 소비자보호단체 등 공신력 있는 기관으로부터 시정요구를 받는 행위</li>
									<li>10. 선거관리위원회의 중지, 경고 또는 시정명령을 받는 선거법 위반 행위</li>
									<li>11. 기타 관계법령에 위배되는 행위</li>
								</ul>
							</li>
							<li>② 회원은 이 약관에서 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수 하여야 합니다.</li>
							<li>③ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한사항을 준수하여야 합니다.</li>
							<li>④ 회원은 회사의 사전승낙 없이는 서비스를 이용하여 어떠한 영리행위도 할 수 없으며, 영리행위에 의해 발생한 결과에 대하여 회사는 책임을 지지 않습니다.</li>
							<li>⑤ 회원은 이와 같은 영리행위에 대하여 회사에 손해배상의무를 집니다.</li>
							<li>⑥ 회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며, 이를 담보로 제공할 수 없습니다.</li>
							<li>⑦ 회원은 회사의 사전승낙 없이는 서비스의 전부 또는 일부 내용 및 기능을 전용할 수 없습니다.</li>
						</ul>
					</div>
					
					<h3>제 12조(정보의 제공)</h3>
					<div>회사는 회원이 서비스 이용 도중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편이나 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</div>
					
					<h3>제 13조(회원의 게시물)</h3>
					<div>
						<ul>
							<li>① 회사는 회원이 게시하거나 전달하는 서비스 내의 모든 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전통지 없이 삭제할 수 있습니다.
								<ul>
									<li>1. 다른 회원 또는 제3자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
									<li>2. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 경우</li>
									<li>3. 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
									<li>4. 범죄적 행위에 결부된다고 인정되는 내용인 경우</li>
									<li>5. 회사의 지적재산권, 제3자의 지적재산권 등 기타 권리를 침해하는 내용인 경우</li>
									<li>6. 회사에서 규정한 게시기간을 초과한 경우</li>
									<li>7. 기타 관계법령 및 회사의 세부 지침 등에 위반된다고 판단되는 경우</li>
								</ul>
							</li>
							<li>② 회사는 게시물에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며 회원은 그 지침에 따라 각종 게시물(회원간 전달 포함)을 등록,삭제 등을 하여야 합니다.</li>
						</ul>
					</div>
					
					<h3>제 14조(게시물에 대한 권리 및 책임)</h3>
					<div>
						<p>서비스에 게재된 모든 자료에 대한 권리는 다음과 같습니다. </p>
						<ul>
							<li>1. 게시물에 대한 권리와 책임은 게시자에게 있으며 회사는 게시자의 동의 없이는 이를 서비스 내 게재 이외에 영리적 목적으로 사용할 수 없습니다. 단, 비영리적인 경우에는 그러하지 아니하며 회사는 타 서비스내의 게재권을 갖습니다.</li>
							<li>2. 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 사용할 수 없습니다.</li>
						</ul>
					</div>

					<h3>제15조(서비스 이용시간)</h3>
					<div>
						<ul>
							<li>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만, 정기점검, 긴급조치 등 회사가 서비스 점검 및 조치를 필요로 하는 시간은 그러하지 않습니다.</li>
							<li>② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다.</li>
						</ul>
					</div>
					 
					<h3>제 16조(서비스 이용책임)</h3>
					<div>회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업활동을 할 수 없으며 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다.</div>

					<h3>제 17조(서비스 제공의 중지)</h3>
					<div>
						<ul>
							<li>① 회사는 다음 각 호에 해당하는 경우 서비스 제공을 중지할 수 있습니다.
								<ul>
									<li>1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
									<li>2. 기타 불가항력적 사유가 있는 경우</li>
								</ul>
							</li>
							<li>② 회사는 국가비상사태, 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.</li>
						</ul>
					</div>
					
					<h3>제 18조 (광고주와의 거래)</h3>
					<div>회사는 본 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래의 결과로서 발생하는 모든 손실 또는 손해에 대해 책임을 지지 않습니다.</div>
					
					<h3>제 19조 (링 크)</h3>
					<div>본 서비스 또는 제3자는 월드와이드웹 사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 회사는 그러한 사이트 및 자료에 대한 아무런 통제권이 없으므로, 회원은 회사가 그와 같은 외부 사이트나 자료를 이용하는 것에 대해 책임이 없으며, 그러한 사이트나 자료에 대한, 또는 그로부터 이용 가능한 내용, 광고, 제품이나 재료에 대해 회사가 아무런 보증도 하지 않고, 그에 대해 책임이 없음을 인정하고 이에 동의합니다.</div>
					<p>부칙</p>

					<div>본 약관은 2024년 12월 1일부터 시행합니다.</div>

				</div>				
			</div>
			<!-- End : 개인정보취급방침 -->
			
		</div>
	</body>
</html>
